Repository: giellalt/corpus-sme
Catalog: tmx/sma/admin/sd/samediggi.no/stipeanddas-stuorit-maksomearri-ja-eanet-oahppit-olahusjoavkkus-geain-lea-samegiella-fagan..html.tmx
Source language: sme
Languages: sma

source: Stipeanddas stuorit máksomearri ja eanet oahppit olahusjoavkkus geain lea sámegiella fágan. / Vuođđoskuvla ja JS / Oahpahus / Sámediggi - Sametinget
sma: Lissiehtamme stipendeåasah jïh vijriedamme ulmiedåehkie stipendese learoehkidie mej saemien faagegievlesne / Maadthskuvle jïh Jåa / Lïerehtimmie / Saemiedigkie - Sametinget

source: Stipeanddas stuorit máksomearri ja eanet oahppit olahusjoavkkus geain lea sámegiella fágan.
sma: Lissiehtamme stipendeåasah jïh vijriedamme ulmiedåehkie stipendese learoehkidie mej saemien faagegievlesne

source: Sámediggi joatká ain 2015: juohkit stipeanddaid ohppiide geain lea sámegiella fágan joatkkaskuvllas.
sma: Saemiedigkie jåarhka stipendem vedtdh learoehkidie mej saemien gïele faagegievlesne jåarhkeskuvlesne aaj 2015.

source: Ođas 2015:s lea ahte maiddái oasseáiggeoahppit, geain lea sámegiella fágan, sáhttet ohcat stipeandda ja ahte stipeandda máksomearri lassána.
sma: Dïhte mij lea orre 2015 lea aaj bielietïjjen learohkh mej saemien gïele faagegievlesne, nuepiem utnieh stipendem ohtsedh jïh stipenden stoeredahkh leah læssanamme.

source: Ođđa máksomearit leat ná:
sma: Doh orre stipendh leah naemhtie:

source: o Stipeanda ohppiide geain lea sámegiella vuosttašgiellan: 7 500,- ruvnno
sma: o Stipende learoehkidie mej saemien gïele voestesgïeline; kr 7 500,-

source: o stipeanda ohppiide geain lea sámegiella nubbingiellan: 5 500,- ruvnno
sma: o Stipende learoehkidie mej saemien gïele mubpiengïeline: kr 5 500,-

source: o Stipeanda ohppiide geain lea sámegiella vierisgiellan: 3 000,- ruvnno
sma: o Stipende learoehkidie mej saemien gïele ammesgieline: kr 3 000,-

source: - Mii háliidit ahte eambbogat ohppet sámegiela.
sma: - Mijjieh sïjhtebe jienebh edtjieh saemien lïeredh.

source: Dušše ná sáhttit mii sihkkarastit ahte giella seailu viidáseappot ja boahtte buolvvat sáhttet dan oahppat.
sma: Ajve naemhtie mijjieh gorredibie gïele jåarhka jieledh jïh mubpieh boelvh maehtieh saemien lïeredh.

source: Danin sávvat mii ahte stipeanda movttiidahttá eambbosit válljet sámegiela joatkkaskuvllas, lohká sámediggepresideanta Aili Keskitalo.
sma: Dan åvteste gegkiestibie stipende edtja jienebh skreejredh saemien veeljedh jåarhkeskuvlesne, saemiedigkiepresidente Aili Keskitalo.

source: - Maŋimus jagiid lea ohppiid lohku joatkkaskuvllas geain lea sámegiella fágan, lasánan.
sma: - Dej minngemes jaepiej learohkelåhkoe jåarhkeskuvlesne mej saemien gïele faagegievlesne læssanamme.

source: Dát sáhttá čájehit ahte stipeanda movttiidahttá ohppiid válljet sámegiela, ja dat lea hui buorre, lohká Keskitalo.
sma: Destie maahta vuejnedh stipende learoehkidie skreejrie saemien veeljedh jïh dïhte joekoen hijven, Keskitalo jeahta.

source: Ohcama skuvlajahkái 2014/2025 sáhttá sáddet ođđajagimánu 15. b. 2015 rájes.
sma: Maahta ohtsedh stipenden bïjre skuvlejaapan 2014/15 sïjse seedtedh 15.01.15 raejeste 30.03.15 raajan.

source: Ohcamat meannuduvvojit dađistaga.
sma: Ohtsemh gïetesuvvieh iktemearan.

source: Ohcamat mat sáddejuvvojit maŋŋil njukčamánu 15.b.2015 eai meannuduvvo.
sma: Ohtsemh mah seedtesuvvieh 31.03.15 mænngan eah gïetesovvh.

source: Ohcanskovi gávdná Sámedikki neahttasiidduin álggus ođđajagimánu 2015 rájes.
sma: Ohtsemegoere olkese bïejesåvva Saemiedigkien gåetiesæjrosne tsïengelen 2015 aalkoelisnie.
